const task = ['guard', 'teach', 'morning_chef', 'eveing_chef', 'other']
let human = [
  {name: 'Androw', meet: [ 1,2,3,1]},
  {name: 'Babyboy', meet: [ 1,2,3]},
  {name: 'Crust', meet: [ 1,2]},
  {name: 'D rufy', meet: [ 1]}
]
let humanName= ['เอ๋ย #1','พรีส #1','ฟ้า #1','จ๋า #1','กล้วยหอม #1','นาว #1',
'อุ้ม #2','หนูแดง #2','มอส #2','โอม #2','ปั่น #2','เฟิร์น #2','พี #3','เม #3','หยก #3',
'ต้น #4','กัน #4','แพม #4','ฟลุค #1','ไบรอัน #1','น้ำผึ้ง #1','นิ #1','มิ้นต์ #2','กระต๊อบ #2',
'เจมส์ #2','บอย #2','ภูมิ #2','หนุ่ม #3','พีพี #3','ติงลี่ #4','เมย์ #4','นัท #4','อ้น #4','แจม',
'วิว','นอร์ธ','รตา','ส้ม','กลิ้ง','กอล์ฟ','เอิร์ธญ','เอิร์ธช']

  export { task, human, humanName }
